Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1205_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tiina Sanila-Aikio jatkaa Saamelaiskäräjien puheenjohtajana – varapuheenjohtajiksi Heikki Paltto ja Tuomas Aslak Juuso
sme: Tiina Sanila-Aikio joatká Sámedikki ságadoallin - várreságadoallin Heikki Paltto ja Tuomas Aslak Juuso

source: Tiina Sanila-Aikio jatkaa Saamelaiskäräjien puheenjohtajana vaalikauden 2016-2019.
sme: Tiina Sanila-Aikio joatká Sámedikki ságadoallin válgabaji 2016-2019.

source: Ensimmäisenä varapuheenjohtajana jatkaa Heikki Paltto Inarista.
sme: Vuosttaš várreságadoallin joatká Heikki Paltto Anáris.

source: Toisena varapuheenjohtajana aloittaa Tuomas Aslak Juuso Enontekiöltä.
sme: Nubbin várreságadoallin álggaha Tuomas Aslak Juuso Eanodagas.

source: Saamelaiskäräjät kokoontui vaalikauden ensimmäiseen kokoukseensa Inarin Sajoksessa 23.-24.2.
sme: Sámediggi čoahkkanii válgabaji vuosttaš čoahkkimii Anáris Sámekulturguovddáš Sajosis 23.-24.2.

source: Kokous nimesi jäsenet Saamelaiskäräjien omiin toimielimiin ja edustajansa muihin toimielimiin.
sme: Čoahkkin nammadii lahtuid Sámedikki iežas doaibmaorgánaide ja ovddasteaddjiidis eará doaibmaorgánaide.

source: Hallituksen jäseniksi valittiin Nilla Tapiola Utsjoelta, Pentti Pieski Helsingistä, Petra Magga-Vars Vuotsosta ja Magreta Sara Inarista.
sme: Stivrra lahttun válljejuvvojedje Nilla Tapiola Ohcejogas, Pentti Pieski Helssegis, Petra Magga-Vars Vuohčus ja Magreta Sara Anáris.

source: Saamelaiskäräjien lautakunnat vaalikaudelle 2016-2019:
sme: Sámedikki lávdegottit válgabadjái 2016-2019:

source: Elinkeino- ja oikeuslautakunnan puheenjohtajaksi valittiin Veikko Feodoroff (henkilökohtainen varajäsenen Heini Wesslin) ja varapuheenjohtajaksi Kirsti Kustula (Niko Kustula).
sme: Ealáhus- ja vuoigatvuohtalávdegotti ságadoallin válljejuvvui Veikko Feodoroff (peršovnnalaš várrelahttu Heini Wesslin) ja várreságadoallin Kirsti Kustula (Niko Kustula).

source: Lautakunnan jäseniksi valittiin Jouko Hetta (Inga-Briitta Magga), Jouni Aikio (Inka Musta), Anne Länsman-Magga (Aslak Nils Thomas Juuso), Antti Sujala (Inga Länsman) ja Elen Anne Sara (Asko Länsman).
sme: Lávdegotti lahttun válljejuvvojedje Jouko Hetta (Inga-Briitta Magga), Jouni Aikio (Inka Musta), Anne Länsman-Magga (Aslak Nils Thomas Juuso), Antti Sujala (Inga Länsman) ja Elen Anne Sara (Asko Länsman).

source: Koulutus- ja oppimateriaalilautakunnan puheenjohtajaksi valittiin Jan Saijets (henkilökohtainen varajäsen Outi Länsman) ja varapuheenjohtajaksi Ulla-Maarit Magga (Berit-Ellen Juuso) sekä muiksi jäseniksi Tauno Lietoff (Seija Sivertsen), Iiris Mäenpää (Teija Linnanmäki), Eila Tapiola (Ara Aikio), Elli-Marja Hetta (Ailu Näkkäläjärvi) ja Samuel Valkeapää (Maarit Pajuranta).
sme: Skuvlen- ja oahppamateriálalávdegotti ságadoallin válljejuvvui Jan Saijets (

source: Kulttuurilautakunnan puheenjohtajaksi valittiin Aslak Holmberg (henkilökohtainen varajäsen Máret Inga Länsman), varapuheenjohtajaksi Tanja Sanila (Jouni S. Laiti) sekä muiksi jäseniksi Pauliina Feodoroff (Sisko Länsman), Timo Portti (Neeta Jääskö), Maarit Magga (Matti Palojärvi), Birit-Anni Magga (Jouko Hetta) ja Mika Aikio (Susanna Näkkäläjärvi).
sme: Kulturlávdegotti ságadoallin válljejuvvui Aslak Holmberg (

source: Saamen kielineuvoston puheenjohtajaksi valittiin Neeta Jääskö (henkilökohtainen varajäsen Saammal Morottaja), varapuheenjohtajaksi Magreta Sara (Pentti Pieski) sekä muiksi jäseniksi Anna-Liisa Väyrynen (Petra Magga-Vars), Inker-Anne Magga (Ellen Pautamo), Ande Aikio (Joni Saijets), Erkki Lumisalmi (Anna Katariina Feodoroff) ja Sierge Rasmus (Rauna Rahko-Ravantti).
sme: Sámi giellaráđi ságadiallin válljejuvvui Neeta Jääskö (

source: Sosiaali- ja terveyslautakunnan puheenjohtajaksi valittiin Nihkolas Valkeapää (henkilökohtainen varajäsen Ulla-Maarit Magga), varapuheenjohtajaksi Veikko Feodoroff (Sinikka Mäkinen) sekä muiksi jäseniksi Heidi Eriksen (Pentti Morottaja), Leena Niittyvuopio-Jämsä (Antti Katekeetta), Mira Hirvasvuopio (Jouni Ilmari Jomppanen), Pekka Pekkala (Joanna Tervonen) ja Varpu Falck (Airi Portti).
sme: Sosiála- ja dearvvášvuohtalávdegotti ságadoallin válljejuvvui Nihkolas Valkeapää (

source: Nuorisoneuvostoon, jonka toimikausi on muista lautakunnista poiketen kaksi vuotta (2016-2017), valittiin Jussa Seurujärvi Inarista (henkilökohtainen varajäsen Sunna Aikio), Laura Pieski Karigasniemeltä (Niki Rasmus), Anni-Sofia Löf Hetasta (Anne-Maret Labba), Risten Mustonen Sodankylästä (Jouni Hetta), Juhan-Tuomma Magga Enontekiöltä (Elli-Marja Hetta), Niila Rahko Oulusta (Jussa Rahko) ja Maria Mäkinen Jyväskylästä (Leena Fofonoff).
sme: Sunna Aikio), Laura Pieski Gáregasnjárggas (Niki Rasmus), Anni-Sofia Löf Heahtás (Anne-Maret Labba), Risten Mustonen Soađegilis (Jouni Hetta), Juhan-Tuomma Magga Eanodagas (Elli-Marja Hetta), Niila Rahko Oulus (Jussa Rahko) ja Maria Mäkinen Jyväskyläs (Leena Fofonoff).

source: Nuorisoneuvosto valitsee keskuudestaan puheenjohtajan ja varapuheenjohtajan.
sme: Nuoraidráđđi vállje ieš ságadoalli ja várrelahtu lahtuidis gaskkas.

source: Tilintarkastajaksi toimikaudelle 2016 – 2019 valittiin Risto Hyvönen ja varamieheksi Tiina Mikkonen-Brännkärr.
sme: Ruhtadoallodárkkisteaddjin doaibmabadjái 2016 – 2019 válljejuvvui Risto Hyvönen ja várreolmmožin Tiina Mikkonen-Brännkärr.

source: Saamelaiseen parlamentaariseen neuvostoon valittiin Anne Nuorgam (henkilökohtainen varajäsen Antti Sujala), Tuomas Aslak Juuso (Magreta Sara), Aslak Holmberg (Petra Magga-Vars), Pentti Pieski (Janne Saijets) ja Neeta Jääskö (Veikko Feodoroff).
sme: Sámi parlamentáralaš ráđđái válljejuvvojedje Anne Nuorgam (

source: Evankelis-luterilaisen kirkon kirkolliskokoukseen saamelaisten edustajaksi nimettiin Ulla-Maarit Magga, jonka ensimmäiseksi varamieheksi Pekka Pekkala ja toiseksi varamieheksi Väinö Guttorm.
sme: Evangelaš-luteralaš girku girkolaš čoahkkimii sámiid ovddasteaddjin nammaduvvui Ulla-Maarit Magga, su vuosttaš várreovddasteaddjin Pekka Pekkala ja nubbin várreovddasteaddjin Väinö Guttorm.

source: Saamelaiskäräjien kokous asetti myös kaksi yhteistyöelintä, toisen koulutusasioita ja toisen sosiaali- ja terveysasioita varten.
sme: Sámedikki čoahkkin ásahii maid guokte oktasašbargoorgána, nuppi skuvlenáššiid ja nuppi sosiála- ja dearvvášvuohtaáššiid várás.

source: Saamelaisten koulutusasiain yhteistyöelimen puheenjohtajaksi nimettiin Jan Saijets, varapuheenjohtajaksi Iiris Mäenpää ja jäseneksi Seija Sivertsen.
sme: Sámi skuvlenáššiid oktasašbargoorgána ságadoallin nammaduvvui Jan Saijets, várreságadoallin Iiris Mäenpää ja lahttun Seija Sivertsen.

source: Saamelaisten sosiaali- ja terveysasiain yhteistyöelimen puheenjohtajaksi nimettiin Nihkolas Valkeapää, varapuheenjohtajaksi Varpu Falck ja jäseneksi Veikko Feodoroff.
sme: Sámiid sosiála- ja dearvvášvuohtaáššiid oktasašbargoorgána ságadoallin nammaduvvui Nihkolas Valkeapää, várreságadoallin Varpu Falck ja lahttun Veikko Feodoroff.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun kielijaoksiin valittiin toimikaudeksi 2016 - 2019 seuraavat jäsenet (suluissa henkilökohtainen varajäsen): Pohjoissaame: Kaarina Vuolab-Lohi (Sierge Rasmus), Marjaana Aikio (Ellen Pautamo); Inarinsaame: Anna Morottaja (Tanja Kyrö), Petter Morottaja (Hannu Kangasniemi) ja Marja-Liisa Olthuis (Mervi Skopets); Koltansaame: Erkki Lumisalmi (Miika Lehtinen), Tiina Sanila-Aikio (Hilkka Fofonoff), Seija Sivertsen (Raija Lehtola) ja Natalia Vaskova, Venäjä (Zoja Nosova, Venäjä).
sme: Davviriikkalaš sámegiela ámmát- ja resursaguovddáš Sámi Giellagáldu giellajuhkosiidda válljejuvvojedje doaibmabadjái 2016 - 2019 čuovvovaš lahtut (sárgaid siste

source: Saamelaiskäräjien kokous hyväksyi lisäksi valtioneuvostolle kertomuksen saamelaisasioiden kehittymisestä Suomessa vuonna 2015 sekä perusti yleisen toimiston alaisuudessa toimivaan palveluyksikköön päätoimisen markkinointipäällikön viran 1.3.2016 lukien.
sme: Sámedikki čoahkkin dohkkehii maiddái stáhtaráđđái čujuhuvvon muitalusa sámeáššiid ovdáneamis Suomas jagis 2015 ja vuođđudii almmolaš doaimmahaga vuollásažžan doaibmi bálvalanovttadahkii oaivedoaibmasaš márkanastinhoavdda virggi 1.3.2016 rájes.
